[
  "iconic",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "additional-icons",
  "templater-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-nomnoml-diagram",
  "obsidian-enhancing-export",
  "highlightr-plugin",
  "diagram-zoom-drag",
  "table-editor-obsidian",
  "table-extended",
  "markdown-table-editor",
  "obsidian-table-generator",
  "obsidian-thumbnails"
]